/* Localized versions of QuickTime Player strings */
"qtpMovie" = "Séquence";
"qtpElement" = "Élément";
"qtpLayout" = "Mise en page";
"qtpText" = "Texte";

"qtpIndeterminateTime" = "Inconnu";
/* A/V Controls */
"avControls" = "Contrôles A/V";

/* preferences */
"qtpPreferencesToolbarLabelGeneral" = "Général";
"qtpPreferencesToolbarLabelFullscreen" = "Plein écran";
"qtpPreferencesToolbarLabelCapture" = "Enregistrement";
"qtpPreferencesNoDeviceAvailable" = "(aucun périphérique disponible)";
"qtpPreferencesChoose" = "Choisir";
"qtpPreferencesCaptureDeviceAutomatic" = "Automatique";
"qtpPreferencesCaptureDeviceUnavailable" = " (non disponible)";
"qtpPreferencesCaptureDeviceNameAndInputName" = "%@ : %@"; /* e.g. "Built-In Audio: Line In" */
"qtpPreferencesCaptureAudioDeviceNameiSight" = "iSight intégré";

"qtpCaptureSmall" = "Optimale (H.264)";
"qtpCaptureSmallDescription" = "Mieux adaptée au courrier électronique et au partage web.\nVidéo %lux%lu, audio AAC 128 kb/s";
"qtpCaptureSmallAlt" = "Bon (MPEG-4)";
"qtpCaptureSmallAltDescription" = "Adaptée au courrier électronique et au partage web.\nVidéo %lux%lu, audio AAC 128 kb/s";
"qtpCaptureLarge" = "Optimale (H.264)";
"qtpCaptureLargeDescription" = "La mieux adaptée au courrier électronique et au partage web.\nVidéo %lux%lu, audio AAC 128 kb/s";
"qtpCaptureNative" = "Périphérique natif";
"qtpCaptureNativeDescription" = "Optimale pour le post-traitement.\nVidéo et audio brutes, gros fichiers.";

/* menu items */
"qtpShowMovieInfo" = "Information sur la séquence";
"qtpHideMovieInfo" = "Informations sur la séquence"; /* Movie Info gets re-revealed */
"qtpShowMovieInspector" = "Afficher l’inspecteur de séquence";
"qtpHideMovieInspector" = "Masquer l’inspecteur de séquence";
"qtpClearMenu" = "Effacer le menu";
"qtpSelectScript" = "Sélectionner un script";
"qtpRun" = "Exécuter";
"qtpShowPitchShift" = "Afficher PitchShift";
"qtpNewMovieRecording" = "Nouvel enregistrement de séquence";
"qtpNewAudioRecording" = "Nouvel enregistrement audio";
"qtpMovieRecording" = "Enregistrement de séquence";
"qtpAudioRecording" = "Enregistrement audio";
"qtpShowAVControls" = "Afficher les contrôles A/V";
"qtpHideAVControls" = "Masquer les contrôles A/V";
"qtpShowClosedCaption" = "Afficher les sous-titres codés";
"qtpHideClosedCaption" = "Masquer le sous-titrage codé";
"qtpShare" = "Partager…";
"qtpStopAllMovies" = "Arrêter toutes les séquences";
"qtpPlayAllMovies" = "Lire toutes les séquences";
"qtpShowSoundControls" = "Afficher les commandes audio";
"qtpHideSoundControls" = "Masquer les commandes audio";
"qtpHidePropertyInspector" = "Masquer l’inspecteur des propriétés";
"qtpShowPropertyInspector" = "Afficher l’inspecteur des propriétés";
"qtpOpenMovie" = "Ouvrir la séquence…";
"qtpOpenMovieInNewPlayer" = "Ouvrir la séquence comme nouvelle lecture…";
"qtpOpenURL" = "Ouvrir une adresse URL…";
"qtpOpenURLInNewPlayer" = "Ouvrir l’URL comme nouvelle lecture…";
"qtpHalfSize" = "Taille 50 %";
"qtpActualSize" = "Taille réelle";
"qtpDoubleSize" = "Taille double";
"qtpFitToScreen" = "Adapter à l’écran";
"qtpLetterbox" = "Adapter à l’écran";
"qtpZoom" = "Occuper tout l’écran";
"qtpStretch" = "Ajuster aux dimensions de l’écran";
"qtpPanoramicStretch" = "Panoramique";
"qtpMinimize" = "Placer dans le Dock";
"qtpClose" = "Fermer";
"qtpFullScreen" = "Activer le mode plein écran";
"qtpExitFullScreen" = "Quitter le mode plein écran";
"qtpAXURLPopupButtonValue" = "Sélectionner l’adresse URL";
"qtpAXURLTextTitle" = "Adresse URL de la séquence";
"qtpExportRefMovieForWebMenuTitle" = "Exporter pour le web et iPhone…";

/* strings for the Undo menu item */
"qtMovieViewEditCut" = "Couper";
"qtMovieViewEditCopy" = "Copier";
"qtMovieViewEditPaste" = "Coller";
"qtMovieViewEditDelete" = "Supprimer";
"qtMovieViewEditAdd" = "Ajouter à la séquence";
"qtMovieViewEditAddScaled" = "Ajouter à la sélection et mettre à l’échelle";
"qtMovieViewEditReplace" = "Remplacer";
"qtMovieViewEditTrim" = "Ne conserver que la sélection";
"qtMovieViewMove" = "Déplacer";
"qtMovieViewResize" = "Redimensionner";
"qtMovieViewDelete" = "Supprimer";
"qtMovieViewPlace" = "Placer";
"qtMovieViewInsert" = "Insérer";
"qtMovieViewDeleteTrack" = "Supprimer la piste";
"qtMovieViewEnableTrack" = "Activer la piste";

"QTMoviePosterTimeAttribute" = "Définir l’affiche de la séquence";
"QTMovieApertureMode" = "Définir l’ouverture";
"QTTrackHighQualityVideoAttribute" = "Définir la vidéo de haute qualité";
"QTTrackDeinterlaceVideoAttribute" = "Définir la vidéo de désentrelacement";
"QTTrackSingleFieldVideoAttribute" = "Définir la vidéo à un seul champ";
"QTTrackPreloadTrackAttribute" = "Définir la piste de préchargement";
"QTTrackNeverPurgeTrackAttribute" = "Définir la piste à ne pas purger";
"QTTrackMatrixAttribute" = "Définir la matrice de la piste";
"QTTrackChapterlistAttribute" = "Définir le chapitre";
"QTTrackContentsAttribute" = "Définir le contenu de la piste";
"QTTrackMaskAttribute" = "Définir le masque de la piste";
"QTTrackVolumeAttribute" = "Définir le volume de la piste";
"QTTrackBalanceAttribute" = "Définir la balance de la piste";
"QTTrackHrefAttribute" = "Définir HREF de la piste";
"QTTrackTransferModeAttribute" = "Définir le mode de transfert vidéo";
"QTTrackOperationColorAttribute" = "Définir les couleurs de l’opération vidéo";
"QTTrackEnabledAttribute" = "Définir la piste comme activée";
"QTTrackLanguageAttribute" = "Définir la langue de la piste";
"QTTrackLayerAttribute" = "Définir les couches de la piste";
"QTTrackRangeAttribute" = "Définir l’heure de début de la piste";
"QTTrackDisplayNameAttribute" = "Définir le nom de la piste";
"QTTrackSourcePositionAttribute" = "Définir la position de la piste";
"QTTrackSourceDimensionsAttribute" = "Définir les dimensions de la piste";


/* track names */
"qtTrackMovieName" = "Séquence";
"qtTrackMovieTrackName" = "Piste de la séquence";
"qtTrackVideoTrackName" = "Piste vidéo";
"qtTrackSoundTrackName" = "Piste audio";
"qtTrackMPEGTrackName" = "Piste MPEG";
"qtTrackChapterTrackName" = "Piste de chapitre";
"qtTrackTextTrackName" = "Piste textuelle";
"qtTrackSpriteTrackName" = "Piste animée";
"qtTrackTimeCodeTrackName" = "Piste code temporel";
"qtTrackFlashTrackName" = "Piste Flash";
"qtTrackTweenTrackName" = "Piste jumelle";
"qtTrackMusicTrackName" = "Piste musicale";
"qtTrackSkinTrackName" = "Piste enveloppe";
"qtTrackThreeDeeTrackName" = "Piste 3D";
"qtTrackUnknownTrackName" = "Piste inconnue";
"qtTrackFourCharCodeTrackName" = "Piste « %@ »";

/* capture */
"qtpCaptureBaseMovieFileName" = "Séquence";
"qtpCaptureBaseAudioFileName" = "Audio";
"qtpCaptureDiskFullTitle" = "L’enregistrement s’est arrêté car le disque est saturé.";
"qtpCaptureDiskFullMessage" = "Supprimez certains fichiers pour faire de la place.";
"qtpCaptureWriteFailTitle" = "L’enregistrement n’a pas abouti à la création d’un fichier.";
"qtpCaptureWriteFailMessage" = "Il est possible que le disque soit saturé ou qu’il ne soit pas en mode écriture.";
"qtpCaptureFailedTitle" = "L’enregistrement a échoué.";
"qtpCaptureFailedMessage" = "L’enregistrement n’a pas abouti à la création d’une séquence.";
"qtpCaptureNoDeviceTitle" = "Aucun périphérique d’enregistrement détecté.";
"qtpCaptureNoDeviceMessage" = "Assurez-vous que le périphérique d’enregistrement est branché et n’est pas utilisé par une autre application.";
"qtpCaptureDiskNearlyFullTitle" = "Le disque est presque saturé.";
"qtpCaptureDiskNearlyFullMessage" = "La capture s’arrêtera automatiquement dans %d secondes.";
"qtpKeep" = "Conserver";
"qtpDontKeep" = "Ne pas conserver";

/* QTPMovieDocumentController strings */
"qtpMovieDocumentControllerClearMenu" = "Effacer le menu";

/* full screen */
"qtpExitFullScreenInstructions" = "Appuyer sur Échap. pour quitter le mode plein écran.";

/* movie data size units */
"qtpMovieDataSizeUnitsBytes" = "octets";
"qtpMovieDataSizeUnitsKiloBytes" = "Ko";
"qtpMovieDataSizeUnitsMegaBytes" = "Mo";
"qtpMovieDataSizeUnitsGigaBytes" = "Go";
"qtpMovieDataSizeUnitsTeraBytes" = "To";
"qtpMovieDataSizeUnitsPetaBytes" = "Po";
"qtpMovieDataSizeUnitsExaBytes" = "Eo";

/* movie data rate units */
"qtpMovieDataRateUnitsBytes" = "octets/sec.";
"qtpMovieDataRateUnitsKiloBytes" = "Ko/sec.";
"qtpMovieDataRateUnitsMegaBytes" = "Mo/sec.";
"qtpMovieDataRateUnitsGigaBytes" = "Go/sec";
"qtpMovieDataRateUnitsTeraBytes" = "To/sec.";
"qtpMovieDataRateUnitsPetaBytes" = "Po/sec.";
"qtpMovieDataRateUnitsExaBytes" = "Eo/sec.";

/* LCD strings */
"qtpLCDLiveBroadcast" = "Diffusion en direct";
"qtpLCDLiveBroadcastPaused" = "Diffusion en direct - en pause";

/* Time Code Strings */ 
"qtpLCDTimeCodeDropFrame" = "Code temporel : drop frame";
"qtpLCDTimeCodeNonDropFrame" = "Code temporel : non-drop frame";
"qtpLCDTimeCodeStandard" = "normale";
"qtpLCDTimeCodeFrameNumber" =  "Numéro d’image";

/* version */
"qtpOldQuickTime" = "Ancien QuickTime";
"qtpOldQuickTimeError" = "Mettez à jour QuickTime à la version 7.0 ou ultérieure.";
"qtpCopyright" = "Copyright © 1989-2010, Apple Inc.,\nTous droits réservés.";
"qtpVersion" = "QuickTime™ %@, Player %@";
"qtpQuickTimeVersion" = "QuickTime™ %@ (%@)";
"qtpQTKitVersion" = "QTKit %@ (%@)";

/* languages */
"qtpLanguageSystemDefault" = "(par défaut)";
"qtpLanguageEnglish" = "Anglais";
"qtpLanguageFrench" = "Français";
"qtpLanguageGerman" = "Allemand";
"qtpLanguageItalian" = "Italien";
"qtpLanguageDutch" = "Néerlandais";
"qtpLanguageSwedish" = "Suédois";
"qtpLanguageSpanish" = "Espagnol";
"qtpLanguageDanish" = "Danois";
"qtpLanguagePortuguese" = "Portugais";
"qtpLanguageNorwegian" = "Norvégien";
"qtpLanguageHebrew" = "Hébreu";
"qtpLanguageJapanese" = "Japonais";
"qtpLanguageArabic" = "Arabe";
"qtpLanguageFinnish" = "Finnois";
"qtpLanguageGreek" = "Grec";
"qtpLanguageIcelandic" = "Islandais";
"qtpLanguageMaltese" = "Maltais";
"qtpLanguageTurkish" = "Turc";
"qtpLanguageCroatian" = "Croate";
"qtpLanguageTraditionalChinese" = "Chinois traditionnel";
"qtpLanguageUrdu" = "Ourdou";
"qtpLanguageHindi" = "Hindi";
"qtpLanguageThai" = "Thaï";
"qtpLanguageKorean" = "Coréen";
"qtpLanguageLithuanian" = "Lituanien";
"qtpLanguagePolish" = "Polonais";
"qtpLanguageHungarian" = "Hongrois";
"qtpLanguageEstonian" = "Estonien";
"qtpLanguageLatvian" = "Letton";
"qtpLanguageSaamisk" = "Lapon";
"qtpLanguageFaroese" = "Féroïen";
"qtpLanguageFarsi" = "Persan";
"qtpLanguageRussian" = "Russe";
"qtpLanguageSimplifiedChinese" = "Chinois simplifié";
"qtpLanguageFlemish" = "Flamand";
"qtpLanguageIrish" = "Irlandais";
"qtpLanguageAlbanian" = "Albanais";
"qtpLanguageDefault" = "Par défaut";

/* progress */
"qtpProgressFlatteningMovie" = "Aplatissement de la séquence…";
"qtpProgressInsertingTrackSegment" = "Insertion du segment de piste…";
"qtpProgressInsertingMovieSegment" = "Insertion du segment de séquence…";
"qtpProgressPasting" = "Collage…";
"qtpProgressAddingMovieSelection" = "Ajout de la sélection de la séquence…";
"qtpProgressCopying" = "Copie…";
"qtpProgressCutting" = "Coupure…";
"qtpProgressLoadingMovieIntoRAM" = "Chargement de la séquence en mémoire…";
"qtpProgressLoadingTrackIntoRAM" = "Chargement de la piste en mémoire…";
"qtpProgressLoadingMediaIntoRAM" = "Chargement du média en mémoire…";
"qtpProgressImportingMovie" = "Importation de la séquence…";
"qtpProgressExportingMovie" = "Exportation de la séquence…";

/* device support */
"qtpDeviceSupportSendPrompt" = "Envoyer";
"qtpDeviceSupportExportingMovie" = "Exportation de la séquence…";
"qtpDeviceSupportWaiting" = "Attente d’acceptation de l’élément par %@…";
"qtpDeviceSupportNegotiating" = "Négociation…";
"qtpDeviceSupportWaitingForDevice" = "Attente du périphérique…";
"qtpDeviceSupportTransferring" = "Transfert de la séquence vers %@…";
"qtpDeviceSupportTransferringFile" = "Transfert du fichier";
"qtpDeviceSupportBadRequestError" = "Requête incorrecte";

/* sound */
"qtpSoundChannel" = "Canal";
"qtpSoundUnknown" = "Inconnu";
"qtpSoundMono" = "Mono";
"qtpSoundStereo" = "Stéréo";
"qtpSoundHertz" = "Hz";
"qtpSoundNone" = "Non trié";
"qtpSoundMACE3to1" = "MACE 3:1";
"qtpSoundMACE6to1" = "MACE 6:1";
"qtpSoundBits" = "bits";
"qtpSoundNotApplicable" = "Non applicable";
"qtpSoundBigEndian" = "Gros boutien";
"qtpSoundLittleEndian" = "Petit boutien";
"qtpSoundInteger" = "Entier";

/* accessibility */
"qtpMute" = "silence";
"qtpVolume" = "volume";
"qtpSelectionStart" = "début de la sélection";
"qtpSelectionEnd" = "fin de la sélection";
"qtpMarker" = "marqueur";
"qtpCurrentTime" = "position actuelle";
"qtpBack" = "retour";
"qtpZoomOut" = "zoom arrière";
"qtpAXRecordButtonTitle" = "enregistrer";
"qtpAXStopButtonTitle" = "arrêter";
"qtpAXPlayButtonTitle" = "lecture";
"qtpAXPauseButtonTitle" = "interrompre";
"qtpZoomIn" = "zoom avant";
"qtpShowHotspots" = "afficher les points de navigation";
"qtpGotoBeginning" = "aller au début";
"qtpFastRewind" = "retour arrière rapide";
"qtpFastForward" = "avance rapide";
"qtpGotoEnd" = "aller à la fin";
"qtpAXEqualizerRoleDescription" = "égaliseur";
"qtpAXGainSliderTitle" = "volume";
"qtpAXBassSliderTitle" = "base";
"qtpAXTrebleSliderTitle" = "aiguës";
"qtpAXBalanceSliderTitle" = "balance";
"qtpAXFadeSliderTitle" = "fondu";
"qtpAXBrightnessSliderTitle" = "luminosité";
"qtpAXColorSliderTitle" = "couleur";
"qtpAXContrastSliderTitle" = "contraste";
"qtpAXTintSliderTitle" = "teinte";
"qtpAXBassTextLabelTitle" = "base";
"qtpAXLeftTextLabelTitle" = "gauche";
"qtpAXRightTextLabelTitle" = "droit";
"qtpAXFrontTextLabelTitle" = "avant";
"qtpAXBackTextLabelTitle" = "retour";
"qtpOneHalfTextLabelTitle" = "un demi";
"qtpAXButtonRoleDescription" = "bouton";
"qtpPress" = "appuyer";
"qtpIncrement" = "incrémenter";
"qtpDecrement" = "décrémenter";
"qtpTimeLine" = "chronologie de la séquence";
"qtpTimeLineHelp" = "Commande de la chronologie de la séquence permettant de parcourir la séquence";
"qtpCurrentTimeHelp" = "Commande de la tête de lecture de la chronologie de la séquence permettant de parcourir la séquence";
"qtpSelectionStartHelp" = "Commande de la chronologie de la séquence permettant de marquer le temps de début de sélection de la séquence";
"qtpSelectionEndHelp" = "Commande de la chronologie de la séquence permettant de marquer le temps de fin de sélection de la séquence";
"qtpMeterView" = "VU-mètre";

/* export */
"qtpExportWindowTitle" = "Exporter";
"qtpExport" = "Exporter %@";
"qtpFlatten" = "aplati";
"qtpExportFailed" = "L’exportation a échoué";
"qtpExportFailedError" = "L’exportation a échoué.";
"qtpDefaultSettings" = "Réglages par défaut";
"qtpCalculatingEstimatedTime" = " - Calcul du temps estimé…";
"qtpMinutesRemains" = " - environ %d minutes restantes";
"qtpOneMinuteRemains" = " - environ %d minute restante";
"qtpHoursMinutesRemain" = " - environ %d heures %d minutes restantes";
"qtpExportStopAndQuit" = "Êtes-vous certain de vouloir arrêter l’exportation et quitter ?";
"qtpCaptureClose" = "Souhaitez-vous conserver l’enregistrement actuel ?";
"qtpCaptureCloseExplanation" = "Un enregistrement est en cours. Il sera supprimé si vous décidez de ne pas le conserver.";
"qtpCouldNotSaveToFolder" = "L’enregistrement dans le dossier %@ a échoué.";
"qtpCannotReplaceFileWithFolder" = "Le dossier %@ n’a pu être créé car un fichier portant ce nom existe déjà.";
"qtpCannotReplaceFileWithFolderSuggestion" = "Essayez de déplacer ou de renommer le fichier d’origine ou de modifier le nom des fichiers exportés.";

/* save as */
"qtpSaveAsFailed" = "Enregistrer sous a échoué";
"qtpSaveAsFailedError" = "Le nom de fichier contient des caractères invalides.\nSupprimez les caractères « / » du nom de fichier.";
"qtpSave" = "Enregistrer";
"qtpCustom" = "Personnalisé";
"qtpCustomSettings" = "Réglages personnels";
"qtpQuickTimeMovie" = "Séquence QuickTime";
"qtpReference" = "Référence";
"qtpSettings" = "Réglages";
"qtpRecentSettings" = "Réglages récents";
"qtpShowAllSettings" = "Afficher tous les réglages…";
"qtpSaveSetting" = "Enregistrer le réglage…";
"qtpReplaceSetting" = "Remplacer le réglage";
"qtpReplace" = "Remplacer";
"qtpReplaceWarning" = "Un réglage portant ce nom existe déjà.\nSouhaitez-vous le remplacer ?";
"qtpDeleteSetting" = "Supprimer le réglage";
"qtpDelete" = "Supprimer";
"qtpDeleteWarning" = "Êtes-vous certain de vouloir supprimer ce réglage ?";
"qtpCancel" = "Annuler";
"qtpMyCustomSetting" = "Mes réglages personnels";
"qtpThisIsCustom" = "Personnalisé";
"qtpFilesExist" = "Les fichiers suivants existent déjà dans le dossier %@. Souhaitez-vous les remplacer ?";
"qtpFilesExistExplanation" = "%@\n\nDes fichiers portant le même nom existent déjà dans le dossier %@. Le fait de les remplacer va écraser leur contenu.";

/* share */
"qtpShareDefaultName" = "Sans titre";
"qtpShareToPodcast" = "Partager « %@ » sur le serveur podcast grâce à « %@ »";
"qtpShareToMail" = "Partager « %@ » sur Mail";
"qtpShareToiPod" = "Partager « %@ » sur l’iPod";
"qtpPending" = "En cours…";
"qtpStarting" = "Démarrage…";
"qtpStarted" = "Démarré";
"qtpFailed" = "a échoué";
"qtpFailedExitCode" = "Échec : le processus d’exportation a quitté inopinément";
"qtpFailedSignal" = "Échec : le processus d’exportation s’est terminé inopinément";
"qtpWaiting" = "En attente…";
"qtpContinuing" = "Continuation…";
"qtpShareVideoSummary" = "{%0}, {%1} x {%2}, {%3} IPS";
"qtpShareAudioSummary" = "{%0}, {%1}, {%2} kHz";
"qtpShareiPodVideoSummary" = "{%0}, {%1} x {%2}";
"qtpShareiPodAudioSummary" = "{%0}, {%1}";
"qtpSharePodcastNoServerName" = "Adresse URL du serveur manquante";
"qtpSharePodcastNoUserName" = "Nom d’utilisateur manquant";
"qtpSharePodcastNoPassword" = "Mot de passe manquant";
"qtpSharePodcastInvalidServerName" = "Adresse URL du serveur non valide";
"qtpSharePodcastNoPasswordMessage" = "Saisissez le mot du passe pour l’utilisateur et le nom de serveur donnés";
"qtpSharePodcastNoUserNameMessage" = "Saisissez le nom d’utilisateur pour le nom de serveur donné";
"qtpSharePodcastNoServerNameMessage" = "Saisissez le nom de serveur pour l’utilisateur et le mot de passe donnés";
"qtpKeyChainMessage" = "Message du trousseau :";
"qtpKeyChainPasswordQuestion" = "Souhaitez-vous stocker le mot de passe dans le trousseau ?";
"qtpPodcastWorkflowLoading" = "Chargement en cours…";
"qtpPodcastWorkflowDone" = "Terminé";

/* Podcast Producer Server error messages */
"qtpSharePodcastServerMessageFormat" = "%@ : %@";
"qtpSharePodcastServerMessage" = "L’ouverture de session a échoué car une erreur serveur s’est produite";
"qtpSharePodcastServerMessage_10" = "Vous devez être connecté en tant que root sur cet ordinateur pour vous connecter au serveur.";
"qtpSharePodcastServerMessage_11" = "Une erreur de lecture ou d’écriture d’un document plist s’est produite.";
"qtpSharePodcastServerMessage_12" = "Une erreur de paramètre interne s’est produite.";
"qtpSharePodcastServerMessage_20" = "Le serveur est actuellement indisponible.";
"qtpSharePodcastServerMessage_21" = "Aucun serveur ayant le nom d’hôte précisé n’a pu être détecté.";
"qtpSharePodcastServerMessage_22" = "Le serveur n’a pas répondu avant l’échéance.";
"qtpSharePodcastServerMessage_23" = "SSL ne fonctionne pas sur ce serveur.";
"qtpSharePodcastServerMessage_24" = "Le serveur n’a pas fourni de certificat valide.";
"qtpSharePodcastServerMessage_25" = "La réponse du serveur est erronée.";
"qtpSharePodcastServerMessage_26" = "Le nom d’utilisateur ou le mot de passe que vous avez entré n’est pas valide.";
"qtpSharePodcastServerMessage_30" = "Le serveur n’a pas pu créer d’envoi.";
"qtpSharePodcastServerMessage_31" = "Le serveur de téléchargement est actuellement indisponible.";
"qtpSharePodcastServerMessage_32" = "Le fichier n’a pas pu être téléchargé.";
"qtpSharePodcastServerMessage_33" = "Le fichier n’a pas pu être copié.";
"qtpSharePodcastServerMessage_34" = "L’envoi n’a pas pu être effectué.";
"qtpSharePodcastServerMessage_35" = "Le serveur n’a pas pu se lier à l’agent.";
"qtpSharePodcastServerMessage_36" = "Le serveur n’a pas pu envoyer une commande à l’agent.";
"qtpSharePodcastServerMessage_37" = "Une erreur inconnue s’est produite.";

/* sandbox */
"qtpParseError" = "Analyser l’erreur";
"qtpExporting" = "Exportation";
"qtpExportFinished" = "Exportation achevée";
"qtpPublishing" = "Publication";
"qtpPublishFailed" = "Échec de la publication";
"qtpPublishFinished" = "La publication est terminée";
"qtpFinished" = "Achevée";
"qtpUploading" = "Téléchargement";
"qtpUploadingToPodcastProducer" = "Téléchargement vers Podcast Producer";

"favoritesTitle" = "Favoris";
"fileNotFound" = "Impossible d’ouvrir le fichier car il est introuvable.";
"deleteConfirmation" = "Êtes-vous certain de vouloir supprimer le favori ?";
"deleteMultipleConfirmation" = "Êtes-vous certain de vouloir supprimer les signets sélectionnés ?";
"questionMark" = "?";
"undoneMessage" = "Cette action est irréversible.";
"cancelTitle" = "Annuler";
"iconColumnTitle" = "Favoris";
"urlColumnTitle" = "Emplacement";

"clearURLsConfirmation" = "Êtes-vous certain de vouloir effacer les adresses URL récentes ?";

/* movie info window items */
"visualContexts" = "Contextes visuels :";
"visualContextsMediaKeySetTo" = "Clé média QTKitVisualContext réglée à ";
"usingVisualContext" = "par contexte visuel";
"usingGWorld" = "par gworld";
"disabled" = "désactivé";
"enabled" = "activé";

/* QuickTime Pro */
"getQuickTime7ProPanelMessage" = "\n\nProcurez-vous QuickTime 7 Pro dès maintenant pour activer cette fonction et beaucoup d’autres, notamment l’exportation vers iPod et Apple TV.";
"buyNowButton" = "Acheter maintenant";
"learnMoreButton" = "En savoir plus";
"buyNowURL" = "http://www.apple.com/fr/quicktime/buy/";
"learnMoreURL" = "http://www.apple.com/fr/quicktime/upgrade/";
"qtpNotNow" = "Pas maintenant";

/* Pro Upgrade Messages */
"newDocumentWithTemplateUpgradeMessage" = "Cette fonction ouvre une fenêtre QuickTime Player vide dans laquelle vous pouvez coller des données multimédia et ajouter des pistes pour créer une nouvelle séquence.";
"newMovieRecordingUpgradeMessage" = "Avec votre iSight ou une autre caméra FireWire, Nouvel enregistrement de séquence vous permet, en un simple clic, de capturer l’audio et la vidéo sur votre ordinateur.";
"newAudioRecordingUpgradeMessage" = "Cette fonction permet de capturer l’audio sur votre ordinateur en un simple clic pour une narration facile de vos séquences et diaporamas.";
"openImageSequenceUpgradeMessage" = "Cette fonction facilite la création de diaporamas et d’animations à partir d’images fixes et de dessins, le tout en quelques étapes simples.";
"saveDocumentUpgradeMessage" = "La fonction Enregistrer vous permet de conserver vos modifications et vos réglages de lecture pour la prochaine lecture de cette séquence.";
"saveDocumentAsUpgradeMessage" = "La fonction Enregistrer sous vous permet de conserver vos modifications et vos réglages de lecture dans une nouvelle copie de votre séquence.";
"revertDocumentToSavedUpgradeMessage" = "Cette fonction vous permet d’annuler toutes les modifications apportées à votre séquence depuis son dernier enregistrement.";
"shareUpgradeMessage" = "La fonction Partager vous permet de créer le fichier séquence idéal en vue d’un partage par courrier électronique ou sur votre page d’accueil .Mac.";
"exportUpgradeMessage" = "La fonction Exporter vous offre de nombreuses possibilités de création et de conversion de fichiers multimédia depuis et vers un grand nombre de formats.";
"exportRefMovieForWebUpgradeMessage" = "La fonction Exporter pour le web vous permet de convertir vos fichiers multimédia à un format optimisé pour l’affichage sur le web vers l’iPhone et le bureau.";

"undoUpgradeMessage" = "La fonction Annuler supprime le dernier changement appliqué à votre fichier séquence.";
"redoUpgradeMessage" = "La fonction Rétablir applique au fichier séquence la dernière modification effectuée (puis annulée).";
"copyUpgradeMessage" = "La fonction Copier duplique la partie sélectionnée de la séquence dans le Presse-papiers pour une utilisation ultérieure.";
"cutUpgradeMessage" = "La fonction Couper supprime la partie sélectionnée de la séquence et la déplace dans le Presse-papiers pour une utilisation ultérieure.";
"pasteUpgradeMessage" = "La fonction Coller insère le contenu du Presse-papiers à l’emplacement désigné dans la séquence.";
"deleteUpgradeMessage" = "La fonction Supprimer supprime la portion de séquence sélectionnée.";
"selectAllUpgradeMessage" = "La fonction Tout sélectionner sélectionne l’ensemble de votre séquence afin que vous puissiez y appliquer des fonctions d’édition telles que Couper ou Copier.";
"selectNoneUpgradeMessage" = "Cette fonction efface les points de début et de fin de votre sélection afin qu’aucune portion de votre séquence ne soit sélectionnée.";
"trimUpgradeMessage" = "Cette fonction conserve la portion sélectionnée de votre séquence et supprime le reste.";
"addUpgradeMessage" = "Cette fonction ajoute le contenu du Presse-papiers à votre séquence dans sa propre piste.";
"addScaledUpgradeMessage" = "Cette fonction ajoute le contenu du Presse-papiers à votre séquence dans sa propre piste en ajustant sa longueur en fonction de la partie de séquence sélectionnée.";
"extractTracksUpgradeMessage" = "Cette fonction copie la piste de votre choix dans une nouvelle fenêtre afin que vous puissiez l’éditer, la manipuler puis l’enregistrer dans un nouveau fichier.";
"findTextUpgradeMessage" = "La fonction Rechercher recherche le mot ou la phrase indiqué(e) parmi les pistes textuelles de votre séquence.";
"findNextTextUpgradeMessage" = "La fonction Rechercher le suivant recherche la prochaine position du mot ou de la phrase indiquée parmi les pistes textuelles de votre séquence.";
"findPreviousTextUpgradeMessage" = "La fonction Rechercher le précédent recherche la position précédente du mot ou de la phrase indiquée parmi les pistes textuelles de votre séquence.";

"fullScreenUpgradeMessage" = "Plein écran affiche et lit votre séquence à l’échelle de l’écran entier, affichant un contrôleur facile d’emploi qui disparaît pendant la lecture.";
"presentMovieUpgradeMessage" = "La fonction Présenter la séquence vous offre des options de lecture et de taille vous permettant de lire votre séquence ou diaporama sur un fond uni (effet cinématographique).";
"loopBackAndForthUpgradeMessage" = "Cette fonction lit en continu votre séquence, en avant puis en arrière.";
"playSelectionOnlyUpgradeMessage" = "Cette fonction lit uniquement la portion sélectionnée de votre séquence.";
"playAllFramesUpgradeMessage" = "Cette fonction force QuickTime à lire chaque image de votre séquence, y compris celles qui seraient ignorées par souci de synchronisation.";
"playPauseAllUpgradeMessage" = "Cette fonction lit simultanément toutes les séquences ouvertes afin que vous puissiez comparer plusieurs versions ou organiser une projection en « multiplex ».";
"gotoPosterFrameUpgradeMessage" = "Cette fonction permet de se positionner sur l’image de la séquence choisie pour en lancer la lecture.";
"setPosterFrameUpgradeMessage" = "Cette fonction permet de choisir une image favorite dans une séquence et de la définir comme « poster » de la séquence, facilitant son identification lors d’une recherche dans le système de fichiers de l’ordinateur ou d’une insertion dans une page web.";

"openMoviePropertiesUpgradeMessage" = "Cette fonction vous offre de nombreuses informations avancées et des contrôles d’édition pour vos séquences. Faites pivoter vos vidéos, ajoutez-y des annotations, réglez les niveaux audio, etc.";
"autoPresentUpgradeMessage" = "La lecture en plein écran requiert QuickTime Pro, qui n’est actuellement pas installé sur votre ordinateur. Pour acheter QuickTime Pro, rendez-vous à l’adresse www.apple.com/fr/quicktime.";
"genericUpgradeMessage" = "Cette fonction requiert QuickTime Pro, qui n’est actuellement pas installé sur votre ordinateur. Pour acheter QuickTime Pro, rendez-vous à l’adresse www.apple.com/fr/quicktime.";

/* Pro Upgrade Messages */

/* net diagnosis*/
"netDiagnosticsSheetButton" = "Diagnostic de réseau";
"netDiagnosticsSheetMessage" = "Une erreur s’est produite sur le réseau";

/* error handling */
"qtpCouldNotCreateMovie" = "Impossible de créer la séquence.";
"qtpCouldNotOpenMovie" = "Impossible d’ouvrir la séquence.";
"qtpCouldNotSaveMovie" = "Impossible d’enregistrer la séquence.";
"qtpCouldNotSaveMovieWithName" = "Impossible d’enregistrer la séquence « %@ ».";
"qtpCouldNotPaste" = "Le contenu du Presse-papiers n’a pas pu être collé dans la séquence.";
"qtpCouldNotPasteWithName" = "Le contenu du Presse-papiers n’a pas pu être collé dans la séquence « %@ ».";
"qtpCouldNotDeleteSelection" = "La sélection n’a pas pu être supprimée de la séquence.";
"qtpCouldNotDeleteSelectionWithName" = "La sélection n’a pas pu être supprimée de la séquence « %@ ».";
"qtpMightExperiencePlaybackProblems" = "Des problèmes risquent de se présenter lors de la lecture de la séquence.";
"qtpMightExperiencePlaybackProblemsWithName" = "Des problèmes risquent de se présenter lors de la lecture de la séquence « %@ ».";
"qtpNonHDCPDisplayDescription" = "Impossible de lire la séquence « %@ » car le moniteur n’a pas le droit de reproduire les séquences protégées.";
"qtpNonHDCPDisplayRecoverySuggestion" = "Essayez de déplacer la fenêtre de la séquence vers un autre moniteur ou de débrancher tout moniteur non autorisé HDCP.";
"qtpUnknownError" = "L’opération n’a pas pu être effectuée.";

"qtpInvalidURLError" = "Cette URL n’est pas valide.";


"continue" = "Continuer";
"close" = "Fermer";
"stop" = "Arrêter";

/* time bomb */
"timeBombExpiredMessage" = "La version préliminaire du logiciel QuickTime que vous utilisez a expiré. Consultez :\n\n%@\n\npour télécharger une nouvelle version de ce logiciel.";
"timeBombUpdateURL" = "http://www.apple.com/fr/quicktime/download/";
"quit" = "Quitter";
"goThere" = "Atteindre";
"dontQuit" = "Ne pas quitter";
"aboutBoxTimeBombMessage" = "Expire le :\n%@";

/*Authorization Message*/
"qtpMovieAuthorization" = "Une autorisation est nécessaire pour visualiser le contenu";

/*Registration*/
/* The text for QuickTime 7 version */
"QT_VERSION_STRING_7" = "QuickTime 7 Pro";
/* The text for QuickTime future versions */
"QT_VERSION_STRING_FUTURE" = "Futur QuickTime Pro";
/* The Alert String that shows when a user fails to enter a valid registration in the registration panel*/
"QT_INVALID_REGISTRATION" = "Enregistrement non valide";

"QT_PROAPP_USER" = "Utilisateur d’applications Pro Apple";
"QT_AUTO" = "Automatique";
